Repository: Razdobudko/ME
Catalog: ME/*.lproj/Localizable.strings
Languages: ru

source: DO IT NOW
ru: ВАЖНО/СРОЧНО

source: PLAN IT
ru: ВАЖНО/НЕ СРОЧНО

source: DELEGATE
ru: НЕ ВАЖНО/СРОЧНО

source: DROP IT
ru: НЕ ВАЖНО/НЕ СРОЧНО

# TITLE
source: Empty field TITLE TASK!
ru: Пустое поле в наименовании задачи

# SELECTED SECTION_Alert
source: Selected Section!
ru: ВЫБЕРИТЕ СЕКЦИЮ!

source: SELECTED SECTION
ru: ВЫБЕРИТЕ СЕКЦИЮ

source: Task Reminder
ru: Напоминание о задаче

# CHECK
source: Check the Task List
ru: Проверьте список задач

source: Edit Task
ru: Редактирование
